{
  "\u0000": 0,
  "\u0001": 1,
  "\u0002": 2,
  "\u0003": 3,
  "\u0004": 4,
  "\u0005": 5,
  "\u0006": 6,
  "\u0007": 7,
  "\b": 8,
  "\t": 9,
  "\n": 10,
  "\u000b": 11,
  "\f": 12,
  "\r": 13,
  "\u000e": 14,
  "\u000f": 15,
  "\u0010": 16,
  "\u0011": 17,
  "\u0012": 18,
  "\u0013": 19,
  "\u0014": 20,
  "\u0015": 21,
  "\u0016": 22,
  "\u0017": 23,
  "\u0018": 24,
  "\u0019": 25,
  "\u001a": 26,
  "\u001b": 27,
  "\u001c": 28,
  "\u001d": 29,
  "\u001e": 30,
  "\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "\u007f": 127,
  "\\u0080": 128,
  "\\u0081": 129,
  "\\u0082": 130,
  "\\u0083": 131,
  "\\u0084": 132,
  "\\u0085": 133,
  "\\u0086": 134,
  "\\u0087": 135,
  "\\u0088": 136,
  "\\u0089": 137,
  "\\u008a": 138,
  "\\u008b": 139,
  "\\u008c": 140,
  "\\u008d": 141,
  "\\u008e": 142,
  "\\u008f": 143,
  "\\u0090": 144,
  "\\u0091": 145,
  "\\u0092": 146,
  "\\u0093": 147,
  "\\u0094": 148,
  "\\u0095": 149,
  "\\u0096": 150,
  "\\u0097": 151,
  "\\u0098": 152,
  "\\u0099": 153,
  "\\u009a": 154,
  "\\u009b": 155,
  "\\u009c": 156,
  "\\u009d": 157,
  "\\u009e": 158,
  "\\u009f": 159,
  "\\u00a0": 160,
  "\\u00a1": 161,
  "\\u00a2": 162,
  "\\u00a3": 163,
  "\\u00a4": 164,
  "\\u00a5": 165,
  "\\u00a6": 166,
  "\\u00a7": 167,
  "\\u00a8": 168,
  "\\u00a9": 169,
  "\\u00aa": 170,
  "\\u00ab": 171,
  "\\u00ac": 172,
  "\\u00ad": 173,
  "\\u00ae": 174,
  "\\u00af": 175,
  "\\u00b0": 176,
  "\\u00b1": 177,
  "\\u00b2": 178,
  "\\u00b3": 179,
  "\\u00b4": 180,
  "\\u00b5": 181,
  "\\u00b6": 182,
  "\\u00b7": 183,
  "\\u00b8": 184,
  "\\u00b9": 185,
  "\\u00ba": 186,
  "\\u00bb": 187,
  "\\u00bc": 188,
  "\\u00bd": 189,
  "\\u00be": 190,
  "\\u00bf": 191,
  "\\u00c0": 192,
  "\\u00c1": 193,
  "\\u00c2": 194,
  "\\u00c3": 195,
  "\\u00c4": 196,
  "\\u00c5": 197,
  "\\u00c6": 198,
  "\\u00c7": 199,
  "\\u00c8": 200,
  "\\u00c9": 201,
  "\\u00ca": 202,
  "\\u00cb": 203,
  "\\u00cc": 204,
  "\\u00cd": 205,
  "\\u00ce": 206,
  "\\u00cf": 207,
  "\\u00d0": 208,
  "\\u00d1": 209,
  "\\u00d2": 210,
  "\\u00d3": 211,
  "\\u00d4": 212,
  "\\u00d5": 213,
  "\\u00d6": 214,
  "\\u00d7": 215,
  "\\u00d8": 216,
  "\\u00d9": 217,
  "\\u00da": 218,
  "\\u00db": 219,
  "\\u00dc": 220,
  "\\u00dd": 221,
  "\\u00de": 222,
  "\\u00df": 223,
  "\\u00e0": 224,
  "\\u00e1": 225,
  "\\u00e2": 226,
  "\\u00e3": 227,
  "\\u00e4": 228,
  "\\u00e5": 229,
  "\\u00e6": 230,
  "\\u00e7": 231,
  "\\u00e8": 232,
  "\\u00e9": 233,
  "\\u00ea": 234,
  "\\u00eb": 235,
  "\\u00ec": 236,
  "\\u00ed": 237,
  "\\u00ee": 238,
  "\\u00ef": 239,
  "\\u00f0": 240,
  "\\u00f1": 241,
  "\\u00f2": 242,
  "\\u00f3": 243,
  "\\u00f4": 244,
  "\\u00f5": 245,
  "\\u00f6": 246,
  "\\u00f7": 247,
  "\\u00f8": 248,
  "\\u00f9": 249,
  "\\u00fa": 250,
  "\\u00fb": 251,
  "\\u00fc": 252,
  "\\u00fd": 253,
  "\\u00fe": 254,
  "\\u00ff": 255,
  " t": 256,
  " a": 257,
  "he": 258,
  "in": 259,
  "re": 260,
  " the": 261,
  "on": 262,
  "er": 263,
  " s": 264,
  " w": 265,
  "at": 266,
  " o": 267,
  "en": 268,
  " c": 269,
  "it": 270,
  "is": 271,
  "an": 272,
  "or": 273,
  " b": 274,
  "es": 275,
  "ed": 276,
  " f": 277,
  "ing": 278,
  " p": 279,
  "ou": 280,
  " an": 281,
  "al": 282,
  " to": 283,
  "ar": 284,
  " m": 285,
  " in": 286,
  " of": 287,
  " h": 288,
  " d": 289,
  "\\u00e2\\u0080": 290,
  "as": 291,
  "ic": 292,
  " and": 293,
  " th": 294,
  "le": 295,
  "om": 296,
  "ion": 297,
  "ll": 298,
  "ent": 299,
  " n": 300,
  " l": 301,
  " re": 302,
  "st": 303,
  "ve": 304,
  "ly": 305,
  " e": 306,
  "ro": 307,
  " be": 308,
  " g": 309,
  "id": 310,
  "ut": 311,
  "ac": 312,
  "ot": 313,
  " T": 314,
  " I": 315,
  " that": 316,
  " on": 317,
  "ay": 318,
  " S": 319,
  " is": 320,
  "et": 321,
  "im": 322,
  "am": 323,
  "ad": 324,
  "ow": 325,
  "se": 326,
  "ig": 327,
  " for": 328,
  "\u2019": 329,
  " A": 330,
  "ver": 331,
  "ur": 332,
  "ct": 333,
  "ld": 334,
  " C": 335,
  " u": 336,
  " st": 337,
  " y": 338,
  " it": 339,
  " he": 340,
  "ir": 341,
  "ation": 342,
  "ith": 343,
  " wh": 344,
  " M": 345,
  "ce": 346,
  "ter": 347,
  "ol": 348,
  " we": 349,
  "il": 350,
  " with": 351,
  " as": 352,
  " B": 353,
  "ch": 354,
  "ill": 355,
  "nd": 356,
  " P": 357,
  " was": 358,
  "ers": 359,
  " you": 360,
  "ke": 361,
  "\\u0020\\u00e2\\u0080": 362,
  " con": 363,
  " de": 364,
  " r": 365,
  "her": 366,
  "if": 367,
  "ate": 368,
  "ag": 369,
  " at": 370,
  " ha": 371,
  " W": 372,
  " se": 373,
  " H": 374,
  "ore": 375,
  " pro": 376,
  "ul": 377,
  "pp": 378,
  "ment": 379,
  "ri": 380,
  " are": 381,
  " D": 382,
  " 1": 383,
  "est": 384,
  "us": 385,
  "ist": 386,
  " com": 387,
  "and": 388,
  " R": 389,
  "op": 390,
  "ain": 391,
  " The": 392,
  " 2": 393,
  "igh": 394,
  "rom": 395,
  " (": 396,
  "ort": 397,
  "od": 398,
  " ne": 399,
  " F": 400,
  "un": 401,
  "um": 402,
  " ex": 403,
  "res": 404,
  "ab": 405,
  "\u201d": 406,
  " not": 407,
  " N": 408,
  " v": 409,
  "ess": 410,
  " have": 411,
  "ity": 412,
  "em": 413,
  "ould": 414,
  " or": 415,
  "th": 416,
  " by": 417,
  "os": 418,
  "ant": 419,
  " G": 420,
  "ive": 421,
  " from": 422,
  " al": 423,
  "el": 424,
  "'s": 425,
  "oc": 426,
  "art": 427,
  " su": 428,
  " L": 429,
  " sh": 430,
  " this": 431,
  "nt": 432,
  "qu": 433,
  "ight": 434,
  "pe": 435,
  "ust": 436,
  " le": 437,
  "ies": 438,
  " E": 439,
  "end": 440,
  " ch": 441,
  " sa": 442,
  "out": 443,
  " ab": 444,
  "The": 445,
  "all": 446,
  "ie": 447,
  "ack": 448,
  "red": 449,
  "00": 450,
  " \u201c": 451,
  " has": 452,
  "ally": 453,
  " J": 454,
  " pl": 455,
  " go": 456,
  "ard": 457,
  "iv": 458,
  " his": 459,
  "ome": 460,
  "ap": 461,
  "ost": 462,
  "gh": 463,
  "ear": 464,
  " O": 465,
  " tr": 466,
  "our": 467,
  "ast": 468,
  " j": 469,
  "ak": 470,
  "ud": 471,
  " do": 472,
  " they": 473,
  " but": 474,
  " wor": 475,
  "rou": 476,
  " can": 477,
  "ge": 478,
  " will": 479,
  " said": 480,
  " whe": 481,
  " U": 482,
  " k": 483,
  "ich": 484,
  " all": 485,
  "ok": 486,
  " \"": 487,
  "ide": 488,
  " who": 489,
  " int": 490,
  "ame": 491,
  "ans": 492,
  "ther": 493,
  "ial": 494,
  " out": 495,
  "ff": 496,
  " their": 497,
  "ong": 498,
  "ect": 499,
  "ice": 500,
  "pl": 501,
  "ure": 502,
  "pt": 503,
  "one": 504,
  " more": 505,
  "age": 506,
  "ions": 507,
  "act": 508,
  "ike": 509,
  " me": 510,
  " up": 511,
  "ous": 512,
  "ine": 513,
  " ad": 514,
  " about": 515,
  "ated": 516,
  "ra": 517,
  "ber": 518,
  " one": 519,
  " were": 520,
  " so": 521,
  " us": 522,
  "ime": 523,
  "og": 524,
  " K": 525,
  "ep": 526,
  "ia": 527,
  " had": 528,
  "are": 529,
  "ub": 530,
  "cc": 531,
  " would": 532,
  " cl": 533,
  " 20": 534,
  " im": 535,
  " which": 536,
  "ind": 537,
  "ake": 538,
  "ue": 539,
  " cont": 540,
  "iz": 541,
  "very": 542,
  " ag": 543,
  " te": 544,
  " off": 545,
  " comp": 546,
  " un": 547,
  " been": 548,
  " St": 549,
  "so": 550,
  " en": 551,
  "per": 552,
  "ign": 553,
  "au": 554,
  " Th": 555,
  "ary": 556,
  "ace": 557,
  " year": 558,
  "ip": 559,
  "ew": 560,
  " like": 561,
  "ere": 562,
  "ven": 563,
  "ook": 564,
  " inc": 565,
  "ays": 566,
  " man": 567,
  " pe": 568,
  "ry": 569,
  "ose": 570,
  " res": 571,
  "able": 572,
  "ite": 573,
  " per": 574,
  "ass": 575,
  "ord": 576,
  " sp": 577,
  "ire": 578,
  " In": 579,
  " other": 580,
  "mer": 581,
  " some": 582,
  "ile": 583,
  "ib": 584,
  "ence": 585,
  "ople": 586,
  " 201": 587,
  "ks": 588,
  "ations": 589,
  " over": 590,
  "ical": 591,
  " there": 592,
  "ress": 593,
  " dis": 594,
  "ult": 595,
  "int": 596,
  " new": 597,
  "own": 598,
  " also": 599,
  " than": 600,
  " ar": 601,
  " bec": 602,
  "ru": 603,
  " them": 604,
  "ance": 605,
  "ount": 606,
  "ough": 607,
  " app": 608,
  "port": 609,
  "ail": 610,
  " part": 611,
  " your": 612,
  " when": 613,
  "ree": 614,
  " what": 615,
  "orm": 616,
  "ond": 617,
  " people": 618,
  "fter": 619,
  " sc": 620,
  " Ch": 621,
  "av": 622,
  "ase": 623,
  " qu": 624,
  " any": 625,
  " just": 626,
  " its": 627,
  " Y": 628,
  "ach": 629,
  " time": 630,
  " It": 631,
  " kn": 632,
  " her": 633,
  " 3": 634,
  "lic": 635,
  "ens": 636,
  " rec": 637,
  "reat": 638,
  " my": 639,
  " get": 640,
  " if": 641,
  " V": 642,
  "ian": 643,
  ".\u201d": 644,
  " into": 645,
  " work": 646,
  "ound": 647,
  " tw": 648,
  "irst": 649,
  "vel": 650,
  "ction": 651,
  " no": 652,
  "du": 653,
  "ings": 654,
  "ory": 655,
  "ick": 656,
  "ors": 657,
  " our": 658,
  "ident": 659,
  "ition": 660,
  "ob": 661,
  " -": 662,
  " pre": 663,
  "ove": 664,
  " play": 665,
  "ang": 666,
  "ink": 667,
  "ause": 668,
  "wn": 669,
  "te": 670,
  "amp": 671,
  "ade": 672,
  "hing": 673,
  "ates": 674,
  "ark": 675,
  " ro": 676,
  " pol": 677,
  " she": 678,
  "vers": 679,
  " co": 680,
  " after": 681,
  ",\u201d": 682,
  "ne": 683,
  " first": 684,
  " could": 685,
  " how": 686,
  " He": 687,
  " 19": 688,
  "ious": 689,
  "nder": 690,
  "ild": 691,
  " acc": 692,
  " him": 693,
  "aw": 694,
  "'t": 695,
  "ons": 696,
  " po": 697,
  " only": 698,
  " fe": 699,
  " att": 700,
  "ict": 701,
  "hed": 702,
  " pr": 703,
  " two": 704,
  "rit": 705,
  "ov": 706,
  "ish": 707,
  " comm": 708,
  "\u201c": 709,
  "form": 710,
  " spe": 711,
  " act": 712,
  "we": 713,
  "erv": 714,
  " bl": 715,
  "ft": 716,
  " bet": 717,
  " dec": 718,
  ".\"": 719,
  "ning": 720,
  " back": 721,
  " most": 722,
  "ces": 723,
  "ood": 724,
  "ck": 725,
  " \u2013": 726,
  " am": 727,
  "oy": 728,
  " did": 729,
  "rough": 730,
  "iff": 731,
  "ater": 732,
  "round": 733,
  " again": 734,
  " 4": 735,
  "ual": 736,
  "day": 737,
  "ise": 738,
  " under": 739,
  " want": 740,
  " des": 741,
  "ull": 742,
  "sel": 743,
  " cons": 744,
  " \u2014": 745,
  " because": 746,
  "..": 747,
  " now": 748,
  "lud": 749,
  "ents": 750,
  " years": 751,
  "man": 752,
  "ublic": 753,
  "tern": 754,
  "ec": 755,
  " need": 756,
  " even": 757,
  " $": 758,
  "iss": 759,
  " inv": 760,
  " know": 761,
  " We": 762,
  " see": 763,
  "ments": 764,
  " add": 765,
  "ced": 766,
  ",\"": 767,
  "ting": 768,
  "old": 769,
  " ind": 770,
  " sec": 771,
  "fore": 772,
  "uch": 773,
  " every": 774,
  "urn": 775,
  " 5": 776,
  " supp": 777,
  " make": 778,
  "pect": 779,
  " Un": 780,
  " em": 781,
  " these": 782,
  "ock": 783,
  "oll": 784,
  " where": 785,
  "ject": 786,
  "In": 787,
  "ational": 788,
  "vern": 789,
  "xt": 790,
  " bu": 791,
  " look": 792,
  "Th": 793,
  " And": 794,
  "oss": 795,
  " don": 796,
  " ev": 797,
  "ump": 798,
  "ating": 799,
  " way": 800,
  " being": 801,
  " rem": 802,
  " right": 803,
  "ily": 804,
  "ng": 805,
  " may": 806,
  "row": 807,
  "lect": 808,
  "iew": 809,
  " then": 810,
  " many": 811,
  " [": 812,
  " diff": 813,
  "ason": 814,
  " def": 815,
  " call": 816,
  " rel": 817,
  " But": 818,
  " Tr": 819,
  "ont": 820,
  "les": 821,
  "ied": 822,
  "ased": 823,
  " includ": 824,
  " think": 825,
  "aking": 826,
  " reg": 827,
  ").": 828,
  "meric": 829,
  " imp": 830,
  " through": 831,
  "ath": 832,
  "ited": 833,
  "rib": 834,
  " sy": 835,
  " should": 836,
  " pres": 837,
  " say": 838,
  "ell": 839,
  " fl": 840,
  "uring": 841,
  " last": 842,
  " those": 843,
  "ower": 844,
  " very": 845,
  "ty": 846,
  "other": 847,
  " much": 848,
  "ities": 849,
  "ific": 850,
  " state": 851,
  " This": 852,
  " show": 853,
  "ative": 854,
  "tle": 855,
  "hen": 856,
  " br": 857,
  "ss": 858,
  "arg": 859,
  " well": 860,
  "oth": 861,
  " ph": 862,
  " Wh": 863,
  " count": 864,
  "als": 865,
  "und": 866,
  "--": 867,
  " does": 868,
  " 200": 869,
  " down": 870,
  " own": 871,
  "arly": 872,
  " end": 873,
  " ass": 874,
  " bel": 875,
  " use": 876,
  "ics": 877,
  "ange": 878,
  "ts": 879,
  " long": 880,
  " Americ": 881,
  "ters": 882,
  "ince": 883,
  " before": 884,
  "omet": 885,
  "gr": 886,
  " mon": 887,
  "ward": 888,
  " govern": 889,
  " start": 890,
  " report": 891,
  "ible": 892,
  "up": 893,
  " ke": 894,
  "ues": 895,
  " New": 896,
  " fin": 897,
  " team": 898,
  "ble": 899,
  " made": 900,
  "ife": 901,
  "olog": 902,
  "ener": 903,
  "),": 904,
  " such": 905,
  "ren": 906,
  "com": 907,
  "oun": 908,
  "erson": 909,
  "ek": 910,
  "\u2014": 911,
  "ix": 912,
  " sm": 913,
  "lp": 914,
  "ility": 915,
  " going": 916,
  "ism": 917,
  "ful": 918,
  " world": 919,
  "ually": 920,
  " stud": 921,
  "ists": 922,
  " good": 923,
  " ac": 924,
  "tain": 925,
  "It": 926,
  " sub": 927,
  " eff": 928,
  " sur": 929,
  " against": 930,
  "its": 931,
  " game": 932,
  " set": 933,
  "ork": 934,
  " 6": 935,
  " gu": 936,
  " point": 937,
  " ent": 938,
  "ys": 939,
  "000": 940,
  "gan": 941,
  "ars": 942,
  "li": 943,
  "stem": 944,
  " prov": 945,
  " still": 946,
  "roup": 947,
  " while": 948,
  "illion": 949,
  " help": 950,
  " lead": 951,
  " min": 952,
  "ween": 953,
  "ef": 954,
  "ax": 955,
  "ank": 956,
  "alk": 957,
  "imes": 958,
  " says": 959,
  " ob": 960,
  "ms": 961,
  "cy": 962,
  " produ": 963,
  " gr": 964,
  " inter": 965,
  " inst": 966,
  " str": 967,
  "cess": 968,
  " sim": 969,
  "io": 970,
  "self": 971,
  " conf": 972,
  " col": 973,
  " take": 974,
  "ures": 975,
  "arch": 976,
  " same": 977,
  " though": 978,
  " between": 979,
  " offic": 980,
  "ollow": 981,
  "ever": 982,
  " cr": 983,
  " differe": 984,
  "ool": 985,
  "uss": 986,
  "ution": 987,
  "land": 988,
  " disc": 989,
  "air": 990,
  " op": 991,
  "ah": 992,
  " ed": 993,
  " high": 994,
  "read": 995,
  " law": 996,
  " num": 997,
  " sign": 998,
  "way": 999,
  " government": 1000,
  "gg": 1001,
  " Re": 1002,
  "led": 1003,
  "ner": 1004,
  "hip": 1005,
  "atch": 1006,
  "ames": 1007,
  "hes": 1008,
  "any": 1009,
  " ter": 1010,
  " somet": 1011,
  "cent": 1012,
  "velop": 1013,
  "ted": 1014,
  "We": 1015,
  " ref": 1016,
  " trans": 1017,
  "ten": 1018,
  " ins": 1019,
  " run": 1020,
  " ser": 1021,
  " found": 1022,
  " three": 1023,
  "ives": 1024,
  "ave": 1025,
  " mem": 1026,
  " around": 1027,
  " here": 1028,
  "ather": 1029,
  " med": 1030,
  " real": 1031,
  " used": 1032,
  "ouse": 1033,
  " 10": 1034,
  "ved": 1035,
  " exp": 1036,
  "az": 1037,
  " Ar": 1038,
  "cept": 1039,
  "oot": 1040,
  " system": 1041,
  " You": 1042,
  "ci": 1043,
  " really": 1044,
  " mod": 1045,
  "ving": 1046,
  "con": 1047,
  "cer": 1048,
  " group": 1049,
  " support": 1050,
  " 7": 1051,
  " cour": 1052,
  "ets": 1053,
  "ale": 1054,
  "ins": 1055,
  " ret": 1056,
  " hand": 1057,
  " public": 1058,
  " spec": 1059,
  "pr": 1060,
  " Le": 1061,
  "ying": 1062,
  " great": 1063,
  " car": 1064,
  "ense": 1065,
  " ext": 1066,
  ".[": 1067,
  "ton": 1068,
  "irect": 1069,
  " cur": 1070,
  " fam": 1071,
  " Com": 1072,
  "alth": 1073,
  " happ": 1074,
  " fact": 1075,
  "ph": 1076,
  " exper": 1077,
  " Trump": 1078,
  " They": 1079,
  " fr": 1080,
  " Is": 1081,
  " wom": 1082,
  " cap": 1083,
  " both": 1084,
  " day": 1085,
  " find": 1086,
  " Al": 1087,
  "ular": 1088,
  " read": 1089,
  "ines": 1090,
  "oh": 1091,
  " det": 1092,
  "ices": 1093,
  " lit": 1094,
  " sl": 1095,
  " rep": 1096,
  "uth": 1097,
  "ered": 1098,
  " during": 1099,
  " Sh": 1100,
  " As": 1101,
  " serv": 1102,
  " 0": 1103,
  " month": 1104,
  "min": 1105,
  "the": 1106,
  "ision": 1107,
  " cre": 1108,
  " develop": 1109,
  " big": 1110,
  " 8": 1111,
  " person": 1112,
  "akes": 1113,
  " follow": 1114,
  " Cl": 1115,
  " iss": 1116,
  "ex": 1117,
  " told": 1118,
  " since": 1119,
  "ared": 1120,
  "med": 1121,
  "ically": 1122,
  " week": 1123,
  "ages": 1124,
  "ivers": 1125,
  " war": 1126,
  " few": 1127,
  "orth": 1128,
  "ording": 1129,
  " cent": 1130,
  " leg": 1131,
  "aj": 1132,
  "get": 1133,
  " polit": 1134,
  "ves": 1135,
  "ash": 1136,
  " expl": 1137,
  " lot": 1138,
  "ric": 1139,
  " Se": 1140,
  " belie": 1141,
  " gener": 1142,
  " too": 1143,
  " 9": 1144,
  "der": 1145,
  "rent": 1146,
  "ata": 1147,
  " opp": 1148,
  "Wh": 1149,
  " requ": 1150,
  " contin": 1151,
  " prot": 1152,
  "bers": 1153,
  "iet": 1154,
  "anc": 1155,
  " fil": 1156,
  "ention": 1157,
  " cle": 1158,
  "ness": 1159,
  " resp": 1160,
  " put": 1161,
  "ized": 1162,
  " If": 1163,
  " another": 1164,
  " inf": 1165,
  "20": 1166,
  "chool": 1167,
  " something": 1168,
  " De": 1169,
  " different": 1170,
  " cor": 1171,
  " loc": 1172,
  "ute": 1173,
  " invest": 1174,
  " soc": 1175,
  " power": 1176,
  " che": 1177,
  "uc": 1178,
  " '": 1179,
  " pass": 1180,
  " commun": 1181,
  " life": 1182,
  " Fr": 1183,
  " plan": 1184,
  "ody": 1185,
  " rele": 1186,
  "ience": 1187,
  " head": 1188,
  "ned": 1189,
  " things": 1190,
  " far": 1191,
  " art": 1192,
  " poss": 1193,
  " met": 1194,
  "thing": 1195,
  "ox": 1196,
  "erest": 1197,
  " camp": 1198,
  "ross": 1199,
  " vot": 1200,
  "arge": 1201,
  "ier": 1202,
  "This": 1203,
  "view": 1204,
  " child": 1205,
  "ants": 1206,
  " .": 1207,
  " ask": 1208,
  " might": 1209,
  " each": 1210,
  "ize": 1211,
  "iness": 1212,
  " dep": 1213,
  " never": 1214,
  " next": 1215,
  "ik": 1216,
  "ield": 1217,
  " second": 1218,
  "tt": 1219,
  " mark": 1220,
  " bus": 1221,
  " quest": 1222,
  " adv": 1223,
  " An": 1224,
  " dem": 1225,
  " For": 1226,
  " come": 1227,
  " got": 1228,
  " \u2018": 1229,
  " open": 1230,
  " best": 1231,
  "ient": 1232,
  "ital": 1233,
  " allow": 1234,
  " That": 1235,
  "rat": 1236,
  " seem": 1237,
  " post": 1238,
  "ple": 1239,
  "nce": 1240,
  " feel": 1241,
  " Pro": 1242,
  " US": 1243,
  "ug": 1244,
  " pri": 1245,
  "gram": 1246,
  " percent": 1247,
  "cl": 1248,
  " home": 1249,
  " dist": 1250,
  " direct": 1251,
  "ired": 1252,
  " incre": 1253,
  " contro": 1254,
  " Rep": 1255,
  "son": 1256,
  "orn": 1257,
  "less": 1258,
  "osed": 1259,
  " result": 1260,
  " hard": 1261,
  " care": 1262,
  "ately": 1263,
  " million": 1264,
  "chn": 1265,
  " comple": 1266,
  " place": 1267,
  " without": 1268,
  " inform": 1269,
  " including": 1270,
  " import": 1271,
  " av": 1272,
  "conom": 1273,
  " hum": 1274,
  " ide": 1275,
  " proble": 1276,
  " build": 1277,
  " top": 1278,
  "ama": 1279,
  " country": 1280,
  " number": 1281,
  "gy": 1282,
  "oney": 1283,
  "aim": 1284,
  " Bl": 1285,
  "ret": 1286,
  "ral": 1287,
  "ably": 1288,
  "uro": 1289,
  " stand": 1290,
  " gl": 1291,
  " el": 1292,
  "riend": 1293,
  " four": 1294,
  "ished": 1295,
  "ways": 1296,
  " partic": 1297,
  " better": 1298,
  "co": 1299,
  " tri": 1300,
  "But": 1301,
  " recent": 1302,
  " mov": 1303,
  " interest": 1304,
  " let": 1305,
  "ration": 1306,
  " season": 1307,
  " less": 1308,
  "ead": 1309,
  " turn": 1310,
  " little": 1311,
  " mil": 1312,
  " beh": 1313,
  " appro": 1314,
  "ract": 1315,
  "line": 1316,
  " bro": 1317,
  "ling": 1318,
  "ised": 1319,
  " called": 1320,
  "app": 1321,
  "10": 1322,
  " case": 1323,
  " dr": 1324,
  " Ind": 1325,
  " left": 1326,
  " rest": 1327,
  " pop": 1328,
  " ann": 1329,
  " Z": 1330,
  "ency": 1331,
  "ode": 1332,
  " move": 1333,
  "ina": 1334,
  " attack": 1335,
  " There": 1336,
  " keep": 1337,
  " full": 1338,
  "ering": 1339,
  " didn": 1340,
  "be": 1341,
  " main": 1342,
  " fun": 1343,
  "ajor": 1344,
  "__": 1345,
  " effect": 1346,
  "inal": 1347,
  "me": 1348,
  "leg": 1349,
  " prev": 1350,
  " program": 1351,
  " using": 1352,
  " test": 1353,
  " pay": 1354,
  "to": 1355,
  " ear": 1356,
  "ature": 1357,
  " val": 1358,
  " police": 1359,
  " writ": 1360,
  " form": 1361,
  " econom": 1362,
  " news": 1363,
  " data": 1364,
  " pos": 1365,
  " win": 1366,
  " American": 1367,
  " level": 1368,
  " sit": 1369,
  " char": 1370,
  "ains": 1371,
  "iving": 1372,
  "uck": 1373,
  "ready": 1374,
  "ined": 1375,
  " small": 1376,
  "He": 1377,
  " school": 1378,
  " list": 1379,
  "ology": 1380,
  "rap": 1381,
  "mit": 1382,
  "ided": 1383,
  "ploy": 1384,
  "'re": 1385,
  "ger": 1386,
  " eas": 1387,
  " process": 1388,
  "ird": 1389,
  " change": 1390,
  " women": 1391,
  " current": 1392,
  " rece": 1393,
  " prom": 1394,
  " hist": 1395,
  " dri": 1396,
  "reen": 1397,
  "ians": 1398,
  " president": 1399,
  " =": 1400,
  " company": 1401,
  " So": 1402,
  "used": 1403,
  " mat": 1404,
  "ruct": 1405,
  " already": 1406,
  "ohn": 1407,
  " United": 1408,
  "wit": 1409,
  " ty": 1410,
  " why": 1411,
  " bre": 1412,
  " unt": 1413,
  " money": 1414,
  " always": 1415,
  " later": 1416,
  " sol": 1417,
  " expect": 1418,
  " techn": 1419,
  " official": 1420,
  " business": 1421,
  " How": 1422,
  "ron": 1423,
  " Q": 1424,
  " Ob": 1425,
  "stand": 1426,
  "iversity": 1427,
  " book": 1428,
  " bo": 1429,
  " Ph": 1430,
  "aign": 1431,
  " thing": 1432,
  " project": 1433,
  " class": 1434,
  "ases": 1435,
  " job": 1436,
  " claim": 1437,
  " information": 1438,
  " organ": 1439,
  "aff": 1440,
  " talk": 1441,
  " She": 1442,
  "ards": 1443,
  " Be": 1444,
  " design": 1445,
  " story": 1446,
  " chang": 1447,
  " major": 1448,
  " able": 1449,
  " --": 1450,
  " prof": 1451,
  "lection": 1452,
  "...": 1453,
  "iven": 1454,
  " health": 1455,
  " rese": 1456,
  "ertain": 1457,
  " vis": 1458,
  " past": 1459,
  "urs": 1460,
  " free": 1461,
  "outh": 1462,
  "here": 1463,
  " Ad": 1464,
  " oper": 1465,
  "ption": 1466,
  " away": 1467,
  "ior": 1468,
  " Can": 1469,
  " must": 1470,
  " city": 1471,
  "ample": 1472,
  "rist": 1473,
  "sc": 1474,
  "ural": 1475,
  " happen": 1476,
  "uthor": 1477,
  " 18": 1478,
  " important": 1479,
  "acy": 1480,
  "urity": 1481,
  " kill": 1482,
  " sk": 1483,
  "ured": 1484,
  " est": 1485,
  " old": 1486,
  " pat": 1487,
  "ury": 1488,
  "ending": 1489,
  " doesn": 1490,
  "ission": 1491,
  " least": 1492,
  " grow": 1493,
  " edit": 1494,
  "ained": 1495,
  " var": 1496,
  "St": 1497,
  " cost": 1498,
  "ney": 1499,
  " Go": 1500,
  "ider": 1501,
  "ides": 1502,
  " days": 1503,
  "els": 1504,
  " tell": 1505,
  " stre": 1506,
  " hop": 1507,
  " 12": 1508,
  " campaign": 1509,
  "side": 1510,
  " men": 1511,
  " came": 1512,
  " aff": 1513,
  " const": 1514,
  "resident": 1515,
  " enough": 1516,
  " view": 1517,
  " kind": 1518,
  " Mar": 1519,
  "ccess": 1520,
  "oad": 1521,
  " Sp": 1522,
  "ern": 1523,
  " making": 1524,
  " large": 1525,
  " record": 1526,
  "50": 1527,
  "ush": 1528,
  " friend": 1529,
  " family": 1530,
  " mar": 1531,
  "\u2026": 1532,
  "ley": 1533,
  " elect": 1534,
  " polic": 1535,
  "eral": 1536,
  " tax": 1537,
  "ising": 1538,
  "by": 1539,
  "pped": 1540,
  "ality": 1541,
  "ator": 1542,
  "ified": 1543,
  "As": 1544,
  "ived": 1545,
  "arent": 1546,
  "ror": 1547,
  " until": 1548,
  "ional": 1549,
  "----": 1550,
  " political": 1551,
  " vide": 1552,
  " deal": 1553,
  "ee": 1554,
  "ries": 1555,
  "alf": 1556,
  " ve": 1557,
  "augh": 1558,
  " working": 1559,
  " Republic": 1560,
  "ued": 1561,
  " took": 1562,
  " deb": 1563,
  "bs": 1564,
  "ister": 1565,
  "If": 1566,
  " line": 1567,
  " John": 1568,
  "aining": 1569,
  " air": 1570,
  " es": 1571,
  " intern": 1572,
  " fore": 1573,
  "iol": 1574,
  "ocrat": 1575,
  "ane": 1576,
  " become": 1577,
  " actually": 1578,
  "aps": 1579,
  "ony": 1580,
  " mean": 1581,
  "work": 1582,
  " fund": 1583,
  " Sc": 1584,
  "ware": 1585,
  "19": 1586,
  "ember": 1587,
  " Pl": 1588,
  " former": 1589,
  " often": 1590,
  "ott": 1591,
  " Euro": 1592,
  "ann": 1593,
  " won": 1594,
  " give": 1595,
  " according": 1596,
  "oint": 1597,
  " ever": 1598,
  "year": 1599,
  "eng": 1600,
  "most": 1601,
  "wh": 1602,
  "aring": 1603,
  " games": 1604,
  "ison": 1605,
  " human": 1606,
  " word": 1607,
  " bas": 1608,
  "ization": 1609,
  " return": 1610,
  " times": 1611,
  " order": 1612,
  " Dem": 1613,
  " Russ": 1614,
  " bit": 1615,
  " name": 1616,
  "11": 1617,
  "gin": 1618,
  " sever": 1619,
  " All": 1620,
  " dev": 1621,
  "icle": 1622,
  "uture": 1623,
  "for": 1624,
  "ither": 1625,
  "iqu": 1626,
  " par": 1627,
  " Mc": 1628,
  " 199": 1629,
  " Con": 1630,
  " wr": 1631,
  "raft": 1632,
  " sing": 1633,
  " perform": 1634,
  " Sy": 1635,
  "idd": 1636,
  " market": 1637,
  " fac": 1638,
  "There": 1639,
  " charac": 1640,
  " Or": 1641,
  " At": 1642,
  " May": 1643,
  " ra": 1644,
  " doing": 1645,
  "ER": 1646,
  " appear": 1647,
  "ched": 1648,
  " players": 1649,
  " la": 1650,
  " night": 1651,
  "aken": 1652,
  " lear": 1653,
  "mber": 1654,
  "rop": 1655,
  "ats": 1656,
  " today": 1657,
  " early": 1658,
  " 15": 1659,
  "//": 1660,
  " seen": 1661,
  " having": 1662,
  " pot": 1663,
  " children": 1664,
  " ,": 1665,
  " media": 1666,
  " event": 1667,
  " social": 1668,
  " crit": 1669,
  " President": 1670,
  " whether": 1671,
  " several": 1672,
  " control": 1673,
  "idence": 1674,
  " meet": 1675,
  " milit": 1676,
  "sh": 1677,
  " press": 1678,
  " went": 1679,
  "artment": 1680,
  "ene": 1681,
  " young": 1682,
  " five": 1683,
  "ories": 1684,
  " sure": 1685,
  " prop": 1686,
  "iously": 1687,
  " equ": 1688,
  " question": 1689,
  " occ": 1690,
  " likely": 1691,
  "vert": 1692,
  "une": 1693,
  " members": 1694,
  "br": 1695,
  "ands": 1696,
  " certain": 1697,
  " eng": 1698,
  "ium": 1699,
  " water": 1700,
  " York": 1701,
  " example": 1702,
  "ots": 1703,
  " side": 1704,
  " ant": 1705,
  " Col": 1706,
  " done": 1707,
  " arg": 1708,
  "enn": 1709,
  " vers": 1710,
  " invol": 1711,
  " Mr": 1712,
  " States": 1713,
  " Europe": 1714,
  "ended": 1715,
  " along": 1716,
  "let": 1717,
  " short": 1718,
  " success": 1719,
  "ential": 1720,
  " months": 1721,
  "ball": 1722,
  " hour": 1723,
  " 11": 1724,
  "iver": 1725,
  " sex": 1726,
  "ially": 1727,
  "And": 1728,
  "lf": 1729,
  "empt": 1730,
  " within": 1731,
  " desc": 1732,
  "imate": 1733,
  " fight": 1734,
  "ster": 1735,
  " course": 1736,
  "urch": 1737,
  "ubl": 1738,
  " among": 1739,
  "ague": 1740,
  " activ": 1741,
  "uff": 1742,
  " once": 1743,
  "\u2013": 1744,
  " future": 1745,
  " investig": 1746,
  "ulation": 1747,
  " Obama": 1748,
  "rew": 1749,
  " cho": 1750,
  " possible": 1751,
  "nect": 1752,
  " understand": 1753,
  "iting": 1754,
  " concer": 1755,
  "ones": 1756,
  " On": 1757,
  " ]": 1758,
  "ortun": 1759,
  " problem": 1760,
  " Br": 1761,
  " priv": 1762,
  " means": 1763,
  " viol": 1764,
  " author": 1765,
  " Car": 1766,
  " No": 1767,
  "itive": 1768,
  "ggest": 1769,
  " avail": 1770,
  "oci": 1771,
  "ourn": 1772,
  "my": 1773,
  " product": 1774,
  " known": 1775,
  " non": 1776,
  "ivid": 1777,
  " thought": 1778,
  " yet": 1779,
  " across": 1780,
  "gress": 1781,
  " local": 1782,
  "ald": 1783,
  " protect": 1784,
  "ler": 1785,
  " Te": 1786,
  " hold": 1787,
  " fail": 1788,
  " When": 1789,
  " State": 1790,
  " community": 1791,
  "inc": 1792,
  " reason": 1793,
  " orig": 1794,
  " suggest": 1795,
  " &": 1796,
  " makes": 1797,
  "12": 1798,
  "verage": 1799,
  "not": 1800,
  "back": 1801,
  "por": 1802,
  " 2016": 1803,
  " i": 1804,
  "book": 1805,
  " asked": 1806,
  "ederal": 1807,
  "orld": 1808,
  " reported": 1809,
  "You": 1810,
  "aged": 1811,
  "ensive": 1812,
  " given": 1813,
  " strong": 1814,
  " prob": 1815,
  " mus": 1816,
  " others": 1817,
  " believe": 1818,
  " video": 1819,
  "iber": 1820,
  " ben": 1821,
  " getting": 1822,
  "ances": 1823,
  " House": 1824,
  " announ": 1825,
  " light": 1826,
  " University": 1827,
  "ored": 1828,
  "ober": 1829,
  " 30": 1830,
  " Co": 1831,
  " ident": 1832,
  "itions": 1833,
  "iron": 1834,
  " cut": 1835,
  " sent": 1836,
  " lim": 1837,
  " ca": 1838,
  " Christ": 1839,
  "iety": 1840,
  "30": 1841,
  "urther": 1842,
  " sour": 1843,
  " creat": 1844,
  " cond": 1845,
  " X": 1846,
  "rest": 1847,
  "'ve": 1848,
  "ams": 1849,
  " net": 1850,
  "ashing": 1851,
  " bat": 1852,
  "ament": 1853,
  " national": 1854,
  " close": 1855,
  " saf": 1856,
  ".,": 1857,
  " started": 1858,
  " death": 1859,
  " available": 1860,
  "aster": 1861,
  "arm": 1862,
  " hig": 1863,
  "For": 1864,
  " issue": 1865,
  " based": 1866,
  " Democrat": 1867,
  "of": 1868,
  " indust": 1869,
  " Min": 1870,
  " following": 1871,
  " low": 1872,
  "resent": 1873,
  " account": 1874,
  " land": 1875,
  " Cent": 1876,
  "use": 1877,
  " love": 1878,
  " employ": 1879,
  " #": 1880,
  " 2015": 1881,
  " ago": 1882,
  " history": 1883,
  "selves": 1884,
  "orts": 1885,
  " mom": 1886,
  " party": 1887,
  "ability": 1888,
  " series": 1889,
  " comes": 1890,
  "eb": 1891,
  "uly": 1892,
  " trying": 1893,
  " Am": 1894,
  "utes": 1895,
  " almost": 1896,
  "gether": 1897,
  " together": 1898,
  "ument": 1899,
  "ination": 1900,
  "AT": 1901,
  " America": 1902,
  "pro": 1903,
  " idea": 1904,
  "ief": 1905,
  " access": 1906,
  " foc": 1907,
  "hers": 1908,
  "ilar": 1909,
  " Fl": 1910,
  "reed": 1911,
  "ails": 1912,
  " commit": 1913,
  "itional": 1914,
  " isn": 1915,
  " Sen": 1916,
  " clear": 1917,
  " 16": 1918,
  " One": 1919,
  " trad": 1920,
  "though": 1921,
  "ring": 1922,
  " What": 1923,
  " added": 1924,
  " pract": 1925,
  " impro": 1926,
  " experience": 1927,
  "erence": 1928,
  " film": 1929,
  " half": 1930,
  "15": 1931,
  "ustom": 1932,
  "ged": 1933,
  " hit": 1934,
  "af": 1935,
  " Bro": 1936,
  "witter": 1937,
  "rict": 1938,
  " anal": 1939,
  "ograp": 1940,
  "unch": 1941,
  " 2014": 1942,
  "inton": 1943,
  " rul": 1944,
  " looking": 1945,
  " live": 1946,
  "ividual": 1947,
  " six": 1948,
  " anything": 1949,
  " area": 1950,
  " complete": 1951,
  "erman": 1952,
  "minist": 1953,
  " miss": 1954,
  "rael": 1955,
  " Comm": 1956,
  " Ex": 1957,
  " fav": 1958,
  "ai": 1959,
  " ris": 1960,
  "nes": 1961,
  " present": 1962,
  "ote": 1963,
  "rug": 1964,
  " saying": 1965,
  "raw": 1966,
  " Canad": 1967,
  "aid": 1968,
  " vict": 1969,
  "IN": 1970,
  "cially": 1971,
  "uge": 1972,
  "ows": 1973,
  " bad": 1974,
  " taken": 1975,
  "ert": 1976,
  " entire": 1977,
  "oto": 1978,
  " Pr": 1979,
  "ators": 1980,
  "ev": 1981,
  " bill": 1982,
  " compet": 1983,
  " Eng": 1984,
  " mor": 1985,
  " behind": 1986,
  "ien": 1987,
  " To": 1988,
  " aut": 1989,
  " court": 1990,
  "'m": 1991,
  " military": 1992,
  " try": 1993,
  " tre": 1994,
  "play": 1995,
  " near": 1996,
  "osp": 1997,
  " z": 1998,
  " mult": 1999,
  "What": 2000,
  " face": 2001,
  " 14": 2002,
  "wards": 2003,
  " security": 2004,
  " er": 2005,
  " Pol": 2006,
  "sy": 2007,
  " proper": 2008,
  " discuss": 2009,
  " threat": 2010,
  " tot": 2011,
  " study": 2012,
  " single": 2013,
  " rather": 2014,
  " individual": 2015,
  " Af": 2016,
  " Brit": 2017,
  " War": 2018,
  "ttp": 2019,
  "\\u0020\\u00c2": 2020,
  " quick": 2021,
  " Don": 2022,
  "An": 2023,
  " mind": 2024,
  " Sec": 2025,
  "ales": 2026,
  "lement": 2027,
  "amed": 2028,
  " North": 2029,
  "atic": 2030,
  "aper": 2031,
  " publ": 2032,
  " policy": 2033,
  " mess": 2034,
  "ris": 2035,
  " wanted": 2036,
  "par": 2037,
  " black": 2038,
  " fall": 2039,
  "off": 2040,
  "irc": 2041,
  "**": 2042,
  " food": 2043,
  " sum": 2044,
  " someone": 2045,
  "lling": 2046,
  "ids": 2047,
  "On": 2048,
  " |": 2049,
  " cult": 2050,
  " special": 2051,
  " Man": 2052,
  " comb": 2053,
  " /": 2054,
  " key": 2055,
  " player": 2056,
  " Gr": 2057,
  " 13": 2058,
  " bring": 2059,
  " redu": 2060,
  " compan": 2061,
  " 17": 2062,
  "ply": 2063,
  " attempt": 2064,
  " Dep": 2065,
  " National": 2066,
  " taking": 2067,
  "When": 2068,
  " Bar": 2069,
  "ON": 2070,
  "ify": 2071,
  "olution": 2072,
  "viron": 2073,
  " foot": 2074,
  " :": 2075,
  " Cal": 2076,
  "://": 2077,
  " else": 2078,
  " pret": 2079,
  " body": 2080,
  " space": 2081,
  "rote": 2082,
  "elt": 2083,
  "over": 2084,
  "dd": 2085,
  " probably": 2086,
  ".)": 2087,
  "icult": 2088,
  "16": 2089,
  " front": 2090,
  " cou": 2091,
  " nothing": 2092,
  " sw": 2093,
  "ashington": 2094,
  " Im": 2095,
  " connect": 2096,
  "ches": 2097,
  " World": 2098,
  " research": 2099,
  "ming": 2100,
  " Clinton": 2101,
  "14": 2102,
  " City": 2103,
  " coming": 2104,
  " Israel": 2105,
  " points": 2106,
  "RE": 2107,
  " however": 2108,
  "go": 2109,
  " describ": 2110,
  " jo": 2111,
  "yn": 2112,
  " similar": 2113,
  " signific": 2114,
  "reme": 2115,
  "cing": 2116,
  "lier": 2117,
  " benef": 2118,
  " Aust": 2119,
  " decision": 2120,
  "aces": 2121,
  " either": 2122,
  " coun": 2123,
  "ault": 2124,
  "So": 2125,
  " mass": 2126,
  "mb": 2127,
  " Har": 2128,
  " sus": 2129,
  " targ": 2130,
  "ully": 2131,
  "ana": 2132,
  " feat": 2133,
  "That": 2134,
  " imm": 2135,
  " conv": 2136,
  " exist": 2137,
  "irl": 2138,
  " 2013": 2139,
  " enc": 2140,
  " service": 2141,
  " rights": 2142,
  " Su": 2143,
  "asing": 2144,
  "ung": 2145,
  "sw": 2146,
  "IS": 2147,
  " doc": 2148,
  " wrote": 2149,
  " fire": 2150,
  " further": 2151,
  " house": 2152,
  "rodu": 2153,
  " fig": 2154,
  " chall": 2155,
  " third": 2156,
  " ban": 2157,
  "ww": 2158,
  " wa": 2159,
  " stop": 2160,
  " create": 2161,
  "AN": 2162,
  " pick": 2163,
  "ape": 2164,
  " field": 2165,
  "ively": 2166,
  "now": 2167,
  " meas": 2168,
  " repl": 2169,
  " With": 2170,
  " compl": 2171,
  " issues": 2172,
  "pping": 2173,
  "amer": 2174,
  " super": 2175,
  " begin": 2176,
  " step": 2177,
  "ried": 2178,
  " whole": 2179,
  "ently": 2180,
  " relations": 2181,
  " seems": 2182,
  " companies": 2183,
  "pecially": 2184,
  " exec": 2185,
  " )": 2186,
  " due": 2187,
  " cand": 2188,
  " everything": 2189,
  " federal": 2190,
  " Gu": 2191,
  " states": 2192,
  " room": 2193,
  "aul": 2194,
  " ey": 2195,
  " tra": 2196,
  " watch": 2197,
  "oon": 2198,
  " Ge": 2199,
  " custom": 2200,
  " leaders": 2201,
  "uation": 2202,
  " Jan": 2203,
  "pite": 2204,
  " Washington": 2205,
  " However": 2206,
  "13": 2207,
  "Ch": 2208,
  "lam": 2209,
  "ran": 2210,
  " role": 2211,
  " self": 2212,
  "ilt": 2213,
  " lab": 2214,
  " sound": 2215,
  "ivil": 2216,
  " officials": 2217,
  "head": 2218,
  "att": 2219,
  " stri": 2220,
  "iday": 2221,
  " dam": 2222,
  " 2012": 2223,
  "lu": 2224,
  " released": 2225,
  "ibility": 2226,
  " Inst": 2227,
  "eal": 2228,
  " Dav": 2229,
  " began": 2230,
  " App": 2231,
  " South": 2232,
  " opt": 2233,
  "obal": 2234,
  " students": 2235,
  " treat": 2236,
  " final": 2237,
  " character": 2238,
  " matter": 2239,
  " position": 2240,
  "ender": 2241,
  "\u00e9": 2242,
  " ener": 2243,
  "lim": 2244,
  " outside": 2245,
  "ery": 2246,
  "sec": 2247,
  "ades": 2248,
  " dou": 2249,
  "vironment": 2250,
  " development": 2251,
  " statement": 2252,
  " himself": 2253,
  " 2017": 2254,
  "like": 2255,
  " above": 2256,
  " stat": 2257,
  " break": 2258,
  " init": 2259,
  " amount": 2260,
  " provide": 2261,
  " 100": 2262,
  " hours": 2263,
  " itself": 2264,
  " office": 2265,
  " themselves": 2266,
  " action": 2267,
  " represent": 2268,
  " Part": 2269,
  " di": 2270,
  " became": 2271,
  " 198": 2272,
  " continue": 2273,
  " Intern": 2274,
  " countries": 2275,
  " general": 2276,
  "iod": 2277,
  " 25": 2278,
  " neg": 2279,
  " gun": 2280,
  " address": 2281,
  "aced": 2282,
  "ask": 2283,
  " true": 2284,
  "ograph": 2285,
  " specific": 2286,
  "umb": 2287,
  "arter": 2288,
  " larg": 2289,
  "reg": 2290,
  "lish": 2291,
  " simply": 2292,
  " significant": 2293,
  " Ass": 2294,
  " Res": 2295,
  "'ll": 2296,
  " wasn": 2297,
  " interview": 2298,
  "acebook": 2299,
  "ili": 2300,
  " ground": 2301,
  " rad": 2302,
  "oid": 2303,
  " difficult": 2304,
  "ogn": 2305,
  " Just": 2306,
  " running": 2307,
  " evidence": 2308,
  " administ": 2309,
  "BC": 2310,
  " cop": 2311,
  "ream": 2312,
  "17": 2313,
  " version": 2314,
  " drug": 2315,
  "ogle": 2316,
  " bar": 2317,
  " Ed": 2318,
  "iddle": 2319,
  "eks": 2320,
  " agree": 2321,
  " China": 2322,
  " building": 2323,
  " needs": 2324,
  " profess": 2325,
  " groups": 2326,
  "angu": 2327,
  "right": 2328,
  " typ": 2329,
  " respons": 2330,
  " shows": 2331,
  " common": 2332,
  " everyone": 2333,
  " dom": 2334,
  " dest": 2335,
  " ball": 2336,
  " needed": 2337,
  " woman": 2338,
  " lat": 2339,
  " German": 2340,
  " below": 2341,
  " tem": 2342,
  "light": 2343,
  "ournal": 2344,
  " music": 2345,
  " exc": 2346,
  " release": 2347,
  "ift": 2348,
  " inj": 2349,
  " Med": 2350,
  " pretty": 2351,
  "AR": 2352,
  " Ab": 2353,
  "ribut": 2354,
  " include": 2355,
  " saw": 2356,
  " deep": 2357,
  " ap": 2358,
  "body": 2359,
  " played": 2360,
  "18": 2361,
  " quite": 2362,
  " charg": 2363,
  " industry": 2364,
  " energy": 2365,
  " playing": 2366,
  " mag": 2367,
  " mot": 2368,
  " 50": 2369,
  " candid": 2370,
  " sense": 2371,
  " white": 2372,
  " phys": 2373,
  " late": 2374,
  " alleg": 2375,
  " His": 2376,
  " friends": 2377,
  " legal": 2378,
  "ival": 2379,
  " gen": 2380,
  "atur": 2381,
  "isc": 2382,
  " anim": 2383,
  "bo": 2384,
  " After": 2385,
  "yle": 2386,
  "How": 2387,
  "where": 2388,
  "AS": 2389,
  "lev": 2390,
  " abs": 2391,
  " instead": 2392,
  " billion": 2393,
  " lost": 2394,
  " red": 2395,
  " especially": 2396,
  " West": 2397,
  " Mus": 2398,
  " value": 2399,
  " host": 2400,
  " hom": 2401,
  "osing": 2402,
  "oring": 2403,
  " News": 2404,
  "ager": 2405,
  "time": 2406,
  " ple": 2407,
  "istic": 2408,
  " weeks": 2409,
  "epend": 2410,
  " Not": 2411,
  "ccording": 2412,
  " forward": 2413,
  "omm": 2414,
  "ique": 2415,
  " recently": 2416,
  " deter": 2417,
  " election": 2418,
  " jud": 2419,
  " track": 2420,
  " vote": 2421,
  " Twitter": 2422,
  " suff": 2423,
  "irt": 2424,
  "lt": 2425,
  "medi": 2426,
  " object": 2427,
  " period": 2428,
  " changes": 2429,
  " opportun": 2430,
  " Oct": 2431,
  " White": 2432,
  " lo": 2433,
  " longer": 2434,
  "arc": 2435,
  " ep": 2436,
  "oke": 2437,
  "eed": 2438,
  " soon": 2439,
  " pain": 2440,
  " site": 2441,
  " {": 2442,
  "hod": 2443,
  "ached": 2444,
  " accept": 2445,
  "ript": 2446,
  " Cong": 2447,
  " shoot": 2448,
  "____": 2449,
  " economic": 2450,
  " hope": 2451,
  "irm": 2452,
  "oe": 2453,
  " moment": 2454,
  " pie": 2455,
  " Will": 2456,
  " decl": 2457,
  " consum": 2458,
  "lege": 2459,
  " check": 2460,
  " tit": 2461,
  "oph": 2462,
  "ij": 2463,
  " potential": 2464,
  " block": 2465,
  "ole": 2466,
  " wrong": 2467,
  "duct": 2468,
  " March": 2469,
  " Sept": 2470,
  "ners": 2471,
  "onse": 2472,
  " higher": 2473,
  " Department": 2474,
  " cred": 2475,
  " online": 2476,
  " 24": 2477,
  " focus": 2478,
  "key": 2479,
  " consider": 2480,
  " educ": 2481,
  "ancial": 2482,
  " My": 2483,
  "ns": 2484,
  "iding": 2485,
  " works": 2486,
  " circ": 2487,
  " share": 2488,
  " relig": 2489,
  " parent": 2490,
  "cial": 2491,
  " held": 2492,
  " Dr": 2493,
  "25": 2494,
  " pred": 2495,
  " walk": 2496,
  "==": 2497,
  " webs": 2498,
  " led": 2499,
  "ularly": 2500,
  " reve": 2501,
  " stay": 2502,
  " These": 2503,
  "lear": 2504,
  "overed": 2505,
  "alt": 2506,
  " stru": 2507,
  " Republican": 2508,
  " words": 2509,
  " Aug": 2510,
  " risk": 2511,
  " sold": 2512,
  " rev": 2513,
  " review": 2514,
  " contract": 2515,
  "icro": 2516,
  " results": 2517,
  " services": 2518,
  "They": 2519,
  " laws": 2520,
  "cil": 2521,
  " code": 2522,
  " Mich": 2523,
  " wind": 2524,
  " aud": 2525,
  " ce": 2526,
  " function": 2527,
  " Syri": 2528,
  "put": 2529,
  " total": 2530,
  "aut": 2531,
  "fect": 2532,
  " article": 2533,
  " age": 2534,
  " applic": 2535,
  " minutes": 2536,
  "urd": 2537,
  " Me": 2538,
  " personal": 2539,
  "ilities": 2540,
  "uary": 2541,
  " anyone": 2542,
  "itution": 2543,
  "ients": 2544,
  " June": 2545,
  "asons": 2546,
  "Ad": 2547,
  "ateg": 2548,
  "anger": 2549,
  " prim": 2550,
  " target": 2551,
  " Ste": 2552,
  " den": 2553,
  " earlier": 2554,
  "fer": 2555,
  " dead": 2556,
  "ule": 2557,
  " favor": 2558,
  "haps": 2559,
  " express": 2560,
  " upd": 2561,
  " popular": 2562,
  " answ": 2563,
  " comput": 2564,
  "che": 2565,
  "ham": 2566,
  " vol": 2567,
  "pril": 2568,
  " necess": 2569,
  "ES": 2570,
  " hy": 2571,
  " rate": 2572,
  "aging": 2573,
  " technology": 2574,
  "apan": 2575,
  " respect": 2576,
  " Pe": 2577,
  "val": 2578,
  " environment": 2579,
  " 2011": 2580,
  "Ph": 2581,
  " expected": 2582,
  " received": 2583,
  " goal": 2584,
  "ude": 2585,
  "ends": 2586,
  " Par": 2587,
  " created": 2588,
  " surpr": 2589,
  " anti": 2590,
  " base": 2591,
  " Sm": 2592,
  " July": 2593,
  "eter": 2594,
  "tee": 2595,
  " problems": 2596,
  "uel": 2597,
  " ways": 2598,
  " port": 2599,
  "iple": 2600,
  "action": 2601,
  " scient": 2602,
  " Do": 2603,
  " private": 2604,
  " comment": 2605,
  " increase": 2606,
  " announced": 2607,
  "reet": 2608,
  "ray": 2609,
  "isl": 2610,
  " easy": 2611,
  "Al": 2612,
  " cannot": 2613,
  " shot": 2614,
  " Congress": 2615,
  " questions": 2616,
  "bit": 2617,
  " force": 2618,
  "aterial": 2619,
  "hern": 2620,
  "na": 2621,
  " Mond": 2622,
  " impact": 2623,
  "ples": 2624,
  " pack": 2625,
  " et": 2626,
  " Facebook": 2627,
  " +": 2628,
  " langu": 2629,
  " pur": 2630,
  "atives": 2631,
  " God": 2632,
  " En": 2633,
  " involved": 2634,
  "omb": 2635,
  "aving": 2636,
  "ills": 2637,
  "lex": 2638,
  "onst": 2639,
  "60": 2640,
  "hood": 2641,
  " Austral": 2642,
  " div": 2643,
  "uesday": 2644,
  " execut": 2645,
  "ctor": 2646,
  " model": 2647,
  "itiz": 2648,
  " sen": 2649,
  " speak": 2650,
  " civil": 2651,
  " exact": 2652,
  " staff": 2653,
  "ourt": 2654,
  " nearly": 2655,
  "ires": 2656,
  " type": 2657,
  "okes": 2658,
  " content": 2659,
  "ees": 2660,
  " original": 2661,
  " cases": 2662,
  " terror": 2663,
  " relationship": 2664,
  " 197": 2665,
  " Google": 2666,
  "To": 2667,
  " Friday": 2668,
  " leave": 2669,
  " capt": 2670,
  " response": 2671,
  " inside": 2672,
  " <": 2673,
  " phot": 2674,
  "lled": 2675,
  "ech": 2676,
  " fans": 2677,
  "rem": 2678,
  " April": 2679,
  " Red": 2680,
  " international": 2681,
  "cast": 2682,
  " coll": 2683,
  " heart": 2684,
  " arrest": 2685,
  " broad": 2686,
  " average": 2687,
  " users": 2688,
  " Count": 2689,
  " cal": 2690,
  "At": 2691,
  " ur": 2692,
  "rel": 2693,
  " worth": 2694,
  " cell": 2695,
  " soft": 2696,
  " living": 2697,
  "\\u00e3\\u0081": 2698,
  "bor": 2699,
  " Em": 2700,
  " nation": 2701,
  " killed": 2702,
  " reports": 2703,
  "ky": 2704,
  "ging": 2705,
  "ips": 2706,
  " 2010": 2707,
  " becom": 2708,
  " Monday": 2709,
  " Tuesday": 2710,
  " source": 2711,
  "ests": 2712,
  " subject": 2713,
  " worked": 2714,
  "atural": 2715,
  " estab": 2716,
  " immedi": 2717,
  "EN": 2718,
  " respond": 2719,
  "joy": 2720,
  "ellig": 2721,
  " global": 2722,
  " club": 2723,
  " associ": 2724,
  " Americans": 2725,
  "ael": 2726,
  "ops": 2727,
  "ites": 2728,
  " obs": 2729,
  " Per": 2730,
  " Pal": 2731,
  " oil": 2732,
  " chance": 2733,
  " Act": 2734,
  " ability": 2735,
  " Ne": 2736,
  " takes": 2737,
  "rought": 2738,
  "hel": 2739,
  " price": 2740,
  " weap": 2741,
  " Japan": 2742,
  " director": 2743,
  "ological": 2744,
  "izing": 2745,
  " workers": 2746,
  " terms": 2747,
  " road": 2748,
  " published": 2749,
  " del": 2750,
  "mon": 2751,
  " While": 2752,
  " phone": 2753,
  " tou": 2754,
  "rain": 2755,
  " collect": 2756,
  " financial": 2757,
  " mid": 2758,
  "OR": 2759,
  "osition": 2760,
  " decided": 2761,
  "ises": 2762,
  " Wed": 2763,
  " Russia": 2764,
  " Some": 2765,
  " squ": 2766,
  " mother": 2767,
  " lack": 2768,
  " defin": 2769,
  "ovember": 2770,
  " girl": 2771,
  " store": 2772,
  " 40": 2773,
  " gave": 2774,
  " buy": 2775,
  " influ": 2776,
  " Calif": 2777,
  " happened": 2778,
  " log": 2779,
  "ino": 2780,
  " require": 2781,
  " Now": 2782,
  " emer": 2783,
  " fem": 2784,
  "\".": 2785,
  " capital": 2786,
  "clus": 2787,
  " foreign": 2788,
  " currently": 2789,
  "based": 2790,
  " San": 2791,
  " Off": 2792,
  " goes": 2793,
  " By": 2794,
  " Geor": 2795,
  "oved": 2796,
  "vertise": 2797,
  " situation": 2798,
  " indic": 2799,
  " whose": 2800,
  " offer": 2801,
  " tal": 2802,
  " @": 2803,
  " material": 2804,
  " lives": 2805,
  "unt": 2806,
  "rown": 2807,
  " affect": 2808,
  "ought": 2809,
  "nesday": 2810,
  " plans": 2811,
  " arri": 2812,
  " member": 2813,
  "ursday": 2814,
  " pict": 2815,
  " Feb": 2816,
  "ruction": 2817,
  " recogn": 2818,
  " turned": 2819,
  " events": 2820,
  " particip": 2821,
  " January": 2822,
  " Hill": 2823,
  " method": 2824,
  " network": 2825,
  "One": 2826,
  " teams": 2827,
  " Sund": 2828,
  " bank": 2829,
  " meeting": 2830,
  "40": 2831,
  " norm": 2832,
  " introdu": 2833,
  "rect": 2834,
  " simple": 2835,
  "fully": 2836,
  " Islam": 2837,
  " ill": 2838,
  " huge": 2839,
  " September": 2840,
  " Ag": 2841,
  " regard": 2842,
  "oud": 2843,
  " areas": 2844,
  " Cor": 2845,
  "ese": 2846,
  " cy": 2847,
  "order": 2848,
  " TV": 2849,
  " couple": 2850,
  "aur": 2851,
  " approach": 2852,
  " Afric": 2853,
  " career": 2854,
  "--------": 2855,
  "load": 2856,
  " Gl": 2857,
  " deli": 2858,
  "\",": 2859,
  " race": 2860,
  " page": 2861,
  "ety": 2862,
  " performance": 2863,
  "lin": 2864,
  " November": 2865,
  " David": 2866,
  "apt": 2867,
  " tool": 2868,
  " felt": 2869,
  " mis": 2870,
  " quickly": 2871,
  " numbers": 2872,
  "oor": 2873,
  " email": 2874,
  " 21": 2875,
  "aily": 2876,
  " ord": 2877,
  " El": 2878,
  "istan": 2879,
  " administration": 2880,
  " Wednesday": 2881,
  " Paul": 2882,
  " hon": 2883,
  " victim": 2884,
  " via": 2885,
  " improve": 2886,
  " engine": 2887,
  "chie": 2888,
  " fre": 2889,
  " pull": 2890,
  " Ang": 2891,
  " round": 2892,
  "bl": 2893,
  " 22": 2894,
  " built": 2895,
  " European": 2896,
  " pers": 2897,
  " dig": 2898,
  " Thursday": 2899,
  " father": 2900,
  "ornia": 2901,
  "ened": 2902,
  " loss": 2903,
  "avy": 2904,
  " thous": 2905,
  "ructure": 2906,
  " http": 2907,
  " production": 2908,
  "ume": 2909,
  " boy": 2910,
  " heard": 2911,
  "down": 2912,
  "\u00ad": 2913,
  "Sh": 2914,
  "\u201d.": 2915,
  " enjoy": 2916,
  " August": 2917,
  " economy": 2918,
  " trade": 2919,
  " Sch": 2920,
  " website": 2921,
  "face": 2922,
  " cover": 2923,
  " reveal": 2924,
  "iment": 2925,
  " board": 2926,
  " secret": 2927,
  "AL": 2928,
  " Court": 2929,
  " match": 2930,
  " wide": 2931,
  " travel": 2932,
  " spent": 2933,
  " allowed": 2934,
  " hands": 2935,
  " lower": 2936,
  " repe": 2937,
  " included": 2938,
  "atory": 2939,
  " poll": 2940,
  " ste": 2941,
  "cember": 2942,
  " October": 2943,
  " neigh": 2944,
  " legisl": 2945,
  "orters": 2946,
  "uses": 2947,
  " behav": 2948,
  "iction": 2949,
  " knew": 2950,
  " text": 2951,
  " wants": 2952,
  " town": 2953,
  "ights": 2954,
  " British": 2955,
  " separ": 2956,
  "estern": 2957,
  "ences": 2958,
  " visit": 2959,
  " Canada": 2960,
  "anks": 2961,
  "With": 2962,
  " perfect": 2963,
  "ze": 2964,
  " gets": 2965,
  "ession": 2966,
  "ctions": 2967,
  " movement": 2968,
  "ishing": 2969,
  "ground": 2970,
  " tried": 2971,
  " cause": 2972,
  "gest": 2973,
  "agement": 2974,
  "?\u201d": 2975,
  " forces": 2976,
  " }": 2977,
  " Sunday": 2978,
  " ens": 2979,
  "force": 2980,
  "After": 2981,
  "ceed": 2982,
  " attention": 2983,
  " particular": 2984,
  " bi": 2985,
  "][": 2986,
  "ening": 2987,
  " veh": 2988,
  " bud": 2989,
  " fear": 2990,
  " various": 2991,
  " population": 2992,
  "ma": 2993,
  " reach": 2994,
  " looks": 2995,
  " UK": 2996,
  " California": 2997,
  " 23": 2998,
  " brought": 2999,
  " vo": 3000,
  " Kore": 3001,
  " link": 3002,
  "ibly": 3003,
  ");": 3004,
  "urning": 3005,
  " IS": 3006,
  "arily": 3007,
  " previous": 3008,
  "ED": 3009,
  "200": 3010,
  " mention": 3011,
  " morning": 3012,
  " Russian": 3013,
  " Qu": 3014,
  "cle": 3015,
  "idered": 3016,
  "eg": 3017,
  "aker": 3018,
  "'d": 3019,
  " Sw": 3020,
  " growth": 3021,
  " fair": 3022,
  "undred": 3023,
  "99": 3024,
  "sequ": 3025,
  " fell": 3026,
  "yond": 3027,
  " progress": 3028,
  "raz": 3029,
  "alled": 3030,
  " song": 3031,
  "iam": 3032,
  " Cont": 3033,
  " training": 3034,
  "AC": 3035,
  "field": 3036,
  " size": 3037,
  "uk": 3038,
  "hold": 3039,
  "idents": 3040,
  " Black": 3041,
  " December": 3042,
  "cies": 3043,
  " contact": 3044,
  "While": 3045,
  " Her": 3046,
  "ledge": 3047,
  " demand": 3048,
  "ification": 3049,
  " image": 3050,
  " rac": 3051,
  " hor": 3052,
  " hot": 3053,
  " leader": 3054,
  "set": 3055,
  "OS": 3056,
  " prep": 3057,
  " rules": 3058,
  "ecause": 3059,
  " liber": 3060,
  " search": 3061,
  " ess": 3062,
  " Post": 3063,
  " citiz": 3064,
  " Street": 3065,
  " latest": 3066,
  " strugg": 3067,
  " upon": 3068,
  "come": 3069,
  " independ": 3070,
  "US": 3071,
  "arth": 3072,
